public class Answers {
    String[][] randomAnswers = new String[][]{
            {"Красный", "Зеленый", "Синий", "Желтый"},
            {"3", "4", "5", "6"},
            {"Язык программирования", "Компьютерная игра", "Спортивный термин", "Название группы"},
            {"что", "Воллынская резня была...", "1941", "1939"},
            {"Виталий Андреевич","Кошкин","Мышкин","Самовар Байбэк Угли"},
            {"Машина","ПК","Съемщик","Гадза пожилая"},
            {"Все верно","Все неверно","Академия Транспортных Технологий","Зоопарк"},
            {"тише тише","мыши мыши","F9"},
            {"Лампочка","Ткачев повесился","Яблоко","Мама"},
            {"993","1007","666","2023"}
    };

}
